"Columns" = "Colunas";

"Enabled" = "Activado";
"ID" = "ID";
"Object" = "Nome";
"Start Time" = "Hora inicial";
"Stop Time" = "Hora final";
"Duration" = "Duração";
"TimeCode Start" = "Código de tempo - Iniciar";
"TimeCode Stop" = "Código de tempo - Parar";
"Data Size" = "Tamanho dos dados";
"Data Rate" = "Velocidade dos dados";
"Sample Count" = "Contagem de amostras";
"Format" = "Formato";
"Frame Rate" = "Taxa de fotogramas";
"Channels" = "Canais";
"Sample Rate" = "Taxa de amostragem";
"Sample Size" = "Tamanho das amostras";